export  const  data = [
    {
        question: 'Сколько я должен заплатить за онлайн-класс?',
        answer:"0"
    },
    {
        question: 'Могу ли я настроить онлайн-обучение моего класса??',
        answer:"К сожелению нет"
    },
    {
        question: 'Могу ли я выбрать репетитора или преподавателя для онлайн-класса?',
        answer:"нет"
    },
    {
        question: 'Круглосуточная служба поддержки клиентов?',
        answer:"да"
    },
    {
        question: 'Как получить материалы для онлайн-обучения?',
        answer:"Для этого у нас раздел Уроки"
    },
]